<?php

return [
    'value' => 'تلقيت هذا البريد الإلكتروني لأننا تلقينا طلباً لاستعادة كلمة مرور حسابك.',
    'subject' => 'استعادة كلمة المرور',
    'greeting' => 'مرحبًا!',
    'body' => 'تلقينا طلبًا لإعادة تعيين كلمة مرور حسابك. إذا لم تقم بطلب استعادة كلمة المرور، فلا داعي لاتخاذ أي إجراء.',
    'button' => 'استعادة كلمة المرور',
    'message' => 'إذا كان لديك مشكلة في النقر على زر "استعادة كلمة المرور"، يمكنك نسخ ولصق الرابط أدناه في متصفح الويب الخاص بك:',
    'salutation' => 'مع خالص التحية،',
];




